{
  "articles": [
    {
      "id": "2-1-1438547",
      "state": "published",
      "title": "Derfor boikotter de Schjødt: «Ikke forenlig med Blystad-gruppens verdier»",
      "created_at": "2023-04-24T02:02:31Z",
      "first_published_at": "2023-04-24T02:02:31Z",
      "updated_at": "2023-05-11T06:37:38Z",
      "paid": true,
      "body": [
        {
          "type": "text",
          "html": "I september 2022 fikk advokatfirmaet Schjødt en tydelig beskjed fra Blystad Group, det norske milliardkonsernet som forvalter familieformuen til investorene Arne og Marianne Blystad og deres døtre."
        },
        {
          "type": "text",
          "html": "Ingen av selskapene i Blystad-gruppen ville lenger kjøpe advokattjenester fra Schjødt, skrev Blystad-gruppens toppsjef, Fredrik Platou, i en epost til ledelsen i Schjødt."
        },
        {
          "type": "text",
          "html": "Og boikotten stoppet ikke der: Ifølge eposten, som DN kjenner innholdet av, ville selskapet helt la være å investere i selskaper som brukte advokattjenester fra Schjødt, eller anmode om at selskapene byttet advokatfirma. Blystad-gruppen ville også forsøksvis unngå å involvere seg i oppkjøpsprosjekter der Schjødt bisto motparter."
        },
        {
          "type": "text",
          "html": "Sagt med andre ord ville samtlige Blystad-selskaper slippe å treffe Schjødt-advokater i forhandlinger overhodet, og det skulle de kommunisere tydelig til forhandlingsmotparter i transaksjoner – selgere, kjøpere, banker og andre."
        },
        {
          "type": "image",
          "src": "https://images.dn.no/image/ZXlucWphd1cyMG9ocVphSEdnTlhNaEZqenpZalNOdnY0U2VKL0RFamdIbz0=/nhst/binary/55cff71d223e804f0872fdfb0e3fb450?image_version=1080",
          "caption": null,
          "credit": null,
          "ratio": "4x3",
          "style": {
            "align": "center"
          }
        },
        {
          "type": "text",
          "html": "Og boikotten stoppet ikke der: Ifølge eposten, som DN kjenner innholdet av, ville selskapet helt la være å investere i selskaper som brukte advokattjenester fra Schjødt, eller anmode om at selskapene byttet advokatfirma. Blystad-gruppen ville også forsøksvis unngå å involvere seg i oppkjøpsprosjekter der Schjødt bisto motparter."
        },
        {
          "type": "subhead",
          "value": "«Ikke forenlig»"
        },
        {
          "type": "text",
          "html": "– Våre observasjoner over tid er at bedriftskulturen i Schjødt synes å være en helt annen enn i andre advokatselskaper. Den er ikke forenlig med Blystad Gruppens verdier eller arbeidsmetoder. Det finnes nok av andre gode advokatfirmaer i byen til at bortfallet av Schjødts tjenester skal være noe tap for oss eller alle våre porteføljeselskaper, skriver daglig leder Fredrik Platou i Blystad-gruppen i en tekstmelding til DN."
        }
      ]
    },
    {
      "id": "2-1-1444991",
      "state": "published",
      "title": "Telenor omsatte for 19,2 mrd. i første kvartal",
      "created_at": "2023-05-04T05:00:43Z",
      "first_published_at": "2023-05-04T05:00:43Z",
      "updated_at": "2023-05-04T09:26:50Z",
      "paid": false,
      "body": [
        {
          "type": "text",
          "html": "Torsdag morgen ble Telenors tall for årets tre første måneder lagt frem.Selskapet kan vise til en omsetning på 19,2 milliarder kroner i første kvartal, en oppgang på rundt 730 millioner kroner fra samme periode året før."
        },
        {
          "type": "text",
          "html": "– Jeg er fornøyd med at vi viser sterk gjennomføringsevne og solide fremskritt på strategien vår på tvers av alle fire forretningsområder, sier Sigve Brekke, konsernsjef i Telenor."
        },
        {
          "type": "text",
          "html": "I året tre første måneder fikk selskapet et driftsresultat på 3,8 milliarder kroner, ned fra 5,4 milliarder i fjorårets førstekvartal."
        },
        {
          "type": "text",
          "html": "Analytikerne hadde i forkant ventet en gjennomsnittlig omsetning på 24,6 milliarder kroner og ebitda på 10,0 milliarder kroner, ifølge analytikerestimatet."
        },
        {
          "type": "text",
          "html": "Samlet fri kontantstrøm var 5,7 milliarder kroner i kvartalet. Det inkludert et positivt bidrag fra aktiviteter knyttet til fusjoner og oppkjøp på 5,3 milliarder kroner, hovedsakelig knyttet til delvis salg av fiberinfrastrukturselskapet i Norge, opplyses det."
        },
        {
          "type": "subhead",
          "value": "Papirgevinst"
        },
        {
          "type": "text",
          "html": "Resultat etter skatt for aksjonærene i Telenor ASA var 18,1 milliarder kroner i kvartalet. En gevinst på 18,5 milliarder kroner ble bokført ved gjennomføring av fusjonen mellom dtac og True Corporation."
        },
        {
          "type": "text",
          "html": "Den 1. mars kunngjorde Telenor at mobilfusjonen mellom selskapets datterselskap i Thailand, Dtac, og konkurrenten True, var i boks. Myndighetene i landet ga grønt lys for sammenslåingen, ett og et halvt år etter partene ble enige å slå seg sammen."
        }
      ]
    },
    {
      "id": "2-1-1445210",
      "state": "published",
      "title": "Hvorfor er kunstig intelligens så vanskelig å regulere?",
      "lead": {
        "text": "Kunstig intelligens er som et grått såpestykke.",
        "assets": {
          "type": "image",
          "src": "https://images.dn.no/image/aDV5QmxlcUxjK3F0Q05PZ1JObEtBd1grNElJcmYyZEZabFlybEprNE11Zz0=/nhst/binary/af7e5401308e69981a3484c480e23a06",
          "caption": "Kunstig intelligens utvikler seg raskere enn lovverket. Lover som ikke henger med, er gammelt nytt, men nå går det kunstig fort i svingene, skriver Anders Løland.",
          "credit": "Foto: Istock/Getty Images",
          "ratio": "5x2"
        }
      },
      "created_at": "2023-05-04T18:01:19Z",
      "first_published_at": "2023-05-04T18:01:19Z",
      "updated_at": "2023-05-04T18:30:51Z",
      "paid": false,
      "body": [
        {
          "type": "text",
          "html": "Mao Zedong, Kinas tidligere leder, var likegyldig til om katten var svart eller hvit, så lenge den fanger mus. Kunstig intelligens er blitt effektiv til å fange mus, men er samtidig vanskelig å få has på."
        },
        {
          "type": "text",
          "html": "«Lov om behandling av personopplysninger» (inklusiv GDPR) trådte i kraft i 2016, og har vært en suksess, ikke minst på grunn av de store bøtene som kan ramme den som bryter loven. Det betyr ikke at alt er såre i vel i Personopplysnings-Norge, men feltet i seg selv er rimelig godt regulert. Og Datatilsynet passer på."
        },
        {
          "type": "image",
          "src": "https://images.dn.no/image/aDV5QmxlcUxjK3F0Q05PZ1JObEtBd1grNElJcmYyZEZabFlybEprNE11Zz0=/nhst/binary/78d32b1b89fd3101374f88a44d389901",
          "caption": "Anders Løland",
          "credit": null,
          "ratio": "5x6",
          "style": {
            "align": "left"
          }
        },
        {
          "type": "text",
          "html": "Kan vi ikke bare regulere kunstig intelligens på samme måte som med persondata?"
        },
        {
          "type": "text",
          "html": "Kunstig intelligens som misbruker persondata rammes av GDPR, men kunstig intelligens trenger ikke å innebære bruk av persondata. Chat GPT er for eksempel trent opp på store mengder tekst. Hvem har egentlig opphavsretten til det Chat GPT produserer?"
        },
        {
          "type": "text",
          "html": "Det er en frykt for at systemer som Chat GPT kan brukes til å masseprodusere falske nyheter og å påvirke folk, blant annet gjennom sosiale medier. Kunstig intelligens-nestoren Geoffrey Hinton, som står bak gjennombrudd innen nevrale nettverk og dyp læring, kom nettopp ut med slike advarsler <a href=\"https://www.nytimes.com/2023/05/01/technology/ai-google-chatbot-engineer-quits-hinton.html\" target=\"_blank\">i et intervju med New York Times</a>.</p><p>Hinton frykter at internett vil bli oversvømt av falske bilder, videoer og tekst, og at mannen i gaten ikke vil være i stand til å skjønne hva som er sant eller usant. Det er symptomatisk at Hinton ikke turte å si fra om dette før han hadde sagt opp jobben sin hos Google."
        },
        {
          "type": "text",
          "html": "Kan vi ikke bare forby slikt misbruk av kunstig intelligens?"
        },
        {
          "type": "text",
          "html": "Dessverre er det vanskelig å trekke et skarpt skille her: Det er komplekse gråsoner mellom det vi ikke liker – som påvirkning av folk og medier – og det vi liker – ytringsfrihet. Og bør noen i det hele tatt bestemme hva som er ekte eller alternative fakta?"
        },
        {
          "type": "text",
          "html": "Kunstig intelligens kan misbrukes på så mange måter, inkludert måter vi nok ikke kan forestille oss i dag. Hvem trodde for ti år siden at vi kunne få kunstig intelligens som på egen hånd kan lage dataprogrammer – eller datavirus?"
        },
        {
          "type": "text",
          "html": "Chat GPTs kildekode er ikke åpen. Vi vet ikke engang presist hva som er brukt som treningsdata. Dermed kan vi ikke se OpenAI eller Microsoft i kunstig intelligens-kortene."
        },
        {
          "type": "text",
          "html": "Forsiden av medaljen er at det ikke er like rett frem for den med skumle hensikter. Åpen kildekode, som er blitt en slags gullstandard i forskningsverdenen, er en medalje som også har en bakside."
        }
      ]
    },
    {
      "id": "2-1-1412954",
      "state": "published",
      "title": "Den frie verden har satt i sjakk",
      "created_at": "2023-04-28T17:54:11Z",
      "first_published_at": "2023-04-28T17:54:11Z",
      "updated_at": "2023-04-28T17:54:11Z",
      "paid": true,
      "body": [
        {
          "type": "text",
          "html": "Vi kan stole på svenskene. Det har ikke alltid vært sånn. Vi bygde Hegra festning i Stjørdalen i 1908–1910 fordi vi fryktet krig etter unionsoppløsningen. Og Raufoss ammunisjonsfabrikk noen år før."
        },
        {
          "type": "text",
          "html": "I dag er Europa, med mulig unntak av enkelte land på Balkan, ett sikkerhetsfellesskap. Grenser er uviktige, vi trenger ikke frykte voldelig konflikt mellom land lengre."
        },
        {
          "type": "text",
          "html": "Det er fordi vi har integrert oss så tett at vi til og med har felles handelsregler. Barry Buzan og Ole Wæver skrev en viktig studie av dette fenomenet i 2003, «Regions and Powers», hvor de påpekte at Europa er unikt i global sammenheng fordi stater stoler på hverandre."
        },
        {
          "type": "text",
          "html": "Sikkerhetspolitikk trenger vi altså ikke i Europa. Men det trengs andre steder i verden. Bare reis østover til Kaukasus og Russland, eller til Midtøsten og Afrika, eller til Asia. Der er det ingen sikkerhetsfellesskap, men mistillit mellom land og bruk av militærmakt."
        },
        {
          "type": "text",
          "html": "Nå er ikke unntaket Europa uberørt lenger. Hverdagen fremover vil bli preget av sikkerhetspolitikk. Dette er tematikken i en bok om krigen i Ukraina og dens politiske konsekvenser som jeg snart publiserer. Hvordan krigen ender, er viktig, men uansett resultat blir det konfliktfylt lenge."
        }
      ]
    },
    {
      "id": "2-1-1489117",
      "state": "published",
      "title": "Lønnsomt år for artisten Sigrid i fjor – tok ut 2,5 mill. i utbytte",
      "lead": {
        "text": "Fjoråret var fullspekket av konserter for Sigrid Solbakk Raabe. Det resulterte i et overskudd før skatt på 9,3 millioner kroner.",
        "assets": {
          "type": "image",
          "src": "https://images.dn.no/image/ZXlucWphd1cyMG9ocVphSEdnTlhNaEZqenpZalNOdnY0U2VKL0RFamdIbz0=/nhst/binary/03cc2c3c8d9a02e59329df7dc630680d",
          "caption": "Artisten Sigrid (26) under Spellemannpris-utdelingen i 2019.",
          "credit": "Foto: Fredrik Hagen/NTB",
          "ratio": "3x2"
        }
      },
      "created_at": "2023-07-19T09:46:19Z",
      "first_published_at": "2023-07-20T09:46:19Z",
      "updated_at": "2023-07-20T13:46:19Z",
      "paid": false,
      "body": [
        {
          "type": "text",
          "html": "Artisten Sigrid Solbakk Raabe (26), kjent under artistnavnet «Sigrid», er en av Norges største soloartister. Hun slo for alvor gjennom med låten «Don't Kill My Vibe» i 2016, siden har hun gått fra å være Norges-kjent til verdenskjent og sto blant annet for kjenningsmelodien i den amerikanske superheltfilmen Justice League i 2016."
        },
        {
          "type": "text",
          "html": "I 2022 ga hun ut albumet «How To Let Go» etterfulgt av konserter, festivaler og turneer i Norge og internasjonalt. Dette har også gitt penger i kassen for den 26 år gamle sunnmøringen."
        },
        {
          "type": "subhead",
          "value": "Bedre resultat"
        },
        {
          "type": "text",
          "html": "Årsregnskapet for selskapet Sala Music, der Raabe eier 100 prosent av aksjene, viser at hun hadde inntekter på 38,9 millioner kroner i 2022, mot 13,9 millioner kroner året før."
        },
        {
          "type": "text",
          "html": "Resultat før skatt endte på 9,3 millioner kroner. Det er nesten fire millioner mer enn inntektene for 2021 som endte på 4,2 millioner kroner."
        },
        {
          "type": "text",
          "html": "Raabe tok ut 2,5 millioner kroner i utbytte i fjor. Ellers ble 3,3 millioner kroner avsatt til annen egenkapital, mot 4,2 millioner kroner i 2021."
        },
        {
          "type": "text",
          "html": "Av årsresultatet fremgår det også at artisten økte gjelden fra 3,5 millioner kroner i 2021 til 11 millioner kroner i fjor."
        },
        {
          "type": "subhead",
          "value": "Vant MTV-pris"
        }
      ]
    },
    {
      "id": "2-1-1491807",
      "state": "published",
      "title": "Fra gaselle til personlig konkurs på syv år: Kjemper for å unngå tvangssalg av gården",
      "created_at": "2023-07-24T14:03:19Z",
      "first_published_at": "2023-07-25T04:03:19Z",
      "updated_at": "",
      "paid": false,
      "body": [
        {
          "type": "text",
          "html": "– Jeg var 24 år, sulten og hadde ingenting."
        },
        {
          "type": "text",
          "html": "Der begynner historien om Roar Aarhaug, slik han forteller den i et intervju med DN i 2016. Da var selskapet hans, Hugaasgruppen, på listen blant DNs gasellebedrifter og fortalte om en raskt voksende entreprenørvirksomhet med 200 ansatte og over 210 millioner i omsetning."
        },
        {
          "type": "text",
          "html": "Mindre enn 10 år senere har Aarhaug blitt slått personlig konkurs og kjemper nå for å unngå tvangssalg av familiegården i Trøndelag. Herfra bygget han en kyllingbusiness som ble solgt til fetter Odd Reitan før pengene ble reinvestert i byggenæringen."
        }
      ]
    }
  ]
}